/* No comment provided by engineer. */
"%@ requires Mac OS X %@" = "%@ kræver Mac OS X %@";

/* No comment provided by engineer. */
"Please use Software Update to upgrade to Mac OS X %@ or later.\n" = "Brug Softwareopdatering for at opgradere til Mac OS X %@ eller nyere.\n";

/* No comment provided by engineer. */
"Software Update..." = "Softwareopdatering…";

/* No comment provided by engineer. */
"Quit" = "Slut";

/* No comment provided by engineer. */
"Please install Mac OS X %@ or later.\n" = "Installér Mac OS X %@ eller nyere.\n";
